import { Terr } from './territories';

export var TERRLIST:Terr[] = [
  // {
  //   name: 'пр. Юбилейный, 23, п. 1',
  //   own: 'не назначен',
  //   pct: 45,
  // },
  // {
  //   name: 'пр. Инженера Преображенского, 23, п. 1',
  //   own: 'не назначен',
  //   pct: 45
  // },
  // {
  //   name: 'ул. Василия Сергиенко, 68, п. 7',
  //   own: 'не назначен',
  //   pct: 45
  // },
  // {
  //   name: 'ул. Героев 93-й бригады, 4, п. 4',
  //   own: 'не назначен',
  //   pct: 45
  // },
  // {
  //   name: 'ул. Воронежская, 40, п.2',
  //   own: 'не назначен',
  //   pct: 45
  // }
//   {
//     name: 'пр. Юбилейный, 23, п. 1',
//     own: 'не назначен',
//     pct: 45
//   },
//   {
//     name: 'пр. Инженера Преображенского, 23, п. 1',
//     own: 'не назначен',
//     pct: 45
//   },
//   {
//     name: 'ул. Василия Сергиенко, 68, п. 7',
//     own: 'не назначен',
//     pct: 45
//   },
//   {
//     name: 'ул. Героев 93-й бригады, 4, п. 4',
//     own: 'не назначен',
//     pct: 45
//   },
//   {
//     name: 'ул. Воронежская, 40, п.2',
//     own: 'не назначен',
//     pct: 45
// }
];
